[{
"id": "dashboardmissions",
"title": "Bienvenue",
"description": "<p> Pour accomplir des missions et gagner des récompenses, rendez-vous dans en forêt, proche ou non de chez vous, retrouvez des espèces recherchées et envoyez à Noé leurs photos.</p><p> A tout moment, cliquez sur l’œil orange pour prendre une photo&#8239!</p><p> Visualisez vos récompenses en cliquant sur la mascotte et déclenchez le chronomètre pour enregistrer votre temps passé en forêt.</p><p>Cliquez sur le bouton « Trouvez-moi une mission »  pour débuter votre quête&#8239!</p><p>Les observations transmises à Noé s’affichent ici. Elles seront envoyées aux scientifiques du Muséum national d’Histoire naturelle pour validation avant de rejoindre l’Inventaire national du patrimoine naturel.</p>"
},
{
"id": "dashboardlogs",
"title": "Bienvenue",
"description": "<p> Pour accomplir des missions et gagner des récompenses, rendez-vous dans une forêt proche de chez vous et envoyez à Noé les photos des espèces que vous rencontrez.</p><p> A tout moment, cliquez sur l’œil orange pour prendre une photo&#8239!</p><p> Visualisez vos récompenses en cliquant sur la mascotte et déclenchez le chronomètre pour enregistrer votre temps passé en forêt.</p><p>Cliquez sur le bouton « Trouvez-moi une mission »  pour débuter votre quête&#8239!</p>"
},{
"id": "dashboardobservations",
"title": "Bienvenue",
"description": "<p> Pour accomplir des missions et gagner des récompenses, rendez-vous dans une forêt proche de chez vous et envoyez à Noé les photos des espèces que vous rencontrez.</p><p> A tout moment, cliquez sur l’œil orange pour prendre une photo&#8239!</p><p> Visualisez vos récompenses en cliquant sur la mascotte et déclenchez le chronomètre pour enregistrer votre temps passé en forêt.</p><p>Cliquez sur le bouton « Trouvez-moi une mission »  pour débuter votre quête&#8239!</p>"
},{
  "id": "observation",
  "title": "observation",
  "description": "<p>Complétez votre observation en ajoutant jusqu’à deux photos supplémentaires (bouton « + » en haut à droite).</p><p>N’oubliez pas de transmettre votre observation pour gravir les niveaux et obtenir des récompenses&#8239!</p>"
},{
  "id": "missionsaroundme",
  "title": "Les missions autour de moi",
  "description": "<p>Les missions disponibles autour de vous s’affichent ici par priorité et par difficulté.</p><p> Entraînez-vous avec les missions du niveau « Apprenti », cliquez sur une mission pour afficher sa description.</p><p> Retrouvez l’ensemble des missions en cliquant sur le « + » en haut à droite de l’écran.</p>"
  },{
  "id": "missionsall",
  "title": "Toutes les missions",
  "description": "<p>L’ensemble des missions sont disponibles ici, cliquez sur le menu en haut à droite pour filtrer ces missions par département et par date.</p>"
  
  },{
  "id": "mission",
  "title": "Fiche missions",
  "description": "<p>Cette fiche vous donnera les informations utiles pour identifier une espèce ou des éléments caractéristiques de la forêt.</p><p> Cliquez sur « accepter » pour voir apparaître la mission dans votre tableau de bord. Prenez une photo en cliquant sur l’œil orange.</p><p> Les photos sont visibles sur la fiche et dans votre tableau de bord.<p>"
  }
  ,{
  "id": "clue",
  "title": "Carte des indices",
  "description": "<p>Cette Carte vous permettra de répérer les espèces dans la forêt selon leur type de milieu.</p>" 
  }
]